<div class="allin_works">
    <div class="allin_works__title">Что входит в объем работ "под ключ"</div>
    <div class="allin_works__list_wrapper">
        <ul class="allin_works__list">
            <li>Перепланировка квартир</li>
            <li>Демонтажные работы</li>
            <li>Штукатурные и малярные работы</li>
            <li>Выравнивание стен, полов и потолков</li>
            <li>Стяжка, укладка теплых полов</li>
            <li>Сантехнические работы любой сложности</li>
            <li>Установка ванн, душевых кабин, джакузи</li>
            <li>Электромонтажные работы любой сложности</li>
        </ul>
        <ul class="allin_works__list">
            <li>Замена и установка дверей</li>
            <li>Правильная шумо- и звукоизоляция</li>
            <li>Укладка керамической плитки (в т.ч. мозаики и художественной)</li>
            <li>Укладка ламината, паркетной доски</li>
            <li>Монтаж многоуровневых гипсокартонных потолков с подсветкой</li>
            <li>Подвесные и натяжные потолки</li>
            <li>Облицовка декоративным камнем и другие виды работ</li>
            <li>Остекление и утепление балконов и лоджий</li>
        </ul>
    </div>
</div>