<div class="why_we">
    <div class="why_we__title">Почему выбирают именно нас</div>
    <div class="why_we__list_wrapper">
        <ul class="why_we__list">
            <li>
                <span>Добросовестный подрядчик</span>
                <br>
                <span>7 лет репутации</span>
            </li>
            <li>
                <span>Официальная деятельность</span>
                <br>
                <span>Допуск СРО на ремонтные работы</span>
            </li>
            <li>
                <span>Все расчеты по факту</span>
                <br>
                <span>Никаких авансовых выплат</span>
            </li>
            <li>
                <span>Без непредвиденных расходов</span>
                <br>
                <span>Составляется детализированная смета</span>
            </li>
            <li>
                <span>Постоянный состав бригад</span>
                <br>
                <span>29 профессиональных мастеров</span>
            </li>
        </ul>
        <ul class="why_we__list">
            <li>
                <span>3 года гарантии</span>
                <br>
                <span>Все претензии устраняются за наш счёт </span>
            </li>
            <li>
                <span>Экономия на отделке до 20%</span>
                <br>
                <span>Материалы закупаются у надёжных оптовиков </span>
            </li>
            <li>
                <span>Минимум вашего времени и усилий</span>
                <br>
                <span>Выберем, закупим и доставим отделочные материалы </span>
            </li>
            <li>
                <span>Реальные сроки завершения ремонта</span>
                <br>
                <span>По заранее утверждённому плану работ </span>
            </li>
            <li>
                <span>Нас рекомендуют</span>
                <br>
                <span>Каждый третий заказчик приходит к нам по рекомендации</span>
            </li>
        </ul>
    </div>
    
</div>