<div class="title">Этапы работы с нами</div>
<ol class="list-numeric">
    <li>Вы звоните нам или оставляете заявку</li>
    <li>Договариваемся о бесплатном выезде нашего специалиста в удобное для Вас время</li>
    <li>Перед выездом наш мастер связывается с Вами, подтверждая встречу</li>
    <li>Доставляем матералы</li>
    <li>Согласовываются условия и подписывается договор</li>
    <li>Составляется ориентировочная смета на работы и черновые материалы</li>
    <li>Наши мастера выполняются работы</li>
    <li>Вы оплачиваете работы поэтапно, по факту их выполнения</li>
    <li>Ваш ремонт окончен качественно и в срок</li>
</ol>